[
  {
    "caratula": "Bloque 1",
    "nombreAE": "<br/>Ética y globalización<br>Libre comercio <br><br> Desigualdad <br><br> Consumismo <br><br> Migración <br><br> Fuga de cerebros <br><br> Medios masivos de comunicación <br><br> Multiculturalidad e interculturalidad <br><br> Cultura e identidad",
    "reactivos": [
      {
        "reactivo": "Cuando en el mundo globalizado se habla de <i>capital humano</i>, se refiere a...",
        "respuestas": {
          "A": "el número de población económicamente activa de un país.",
          "B": "las principales actividades económicas que sostienen la economía del país.",
          "C": "la capacidad de las personas de un país para realizar algún tipo de actividad productiva con un estándar alto de calidad.@",
          "D": "al número de habitantes en edad no productiva, pero que en corto plazo se convierte en población económicamente activa."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cómo se le denomina al intercambio de bienes y servicios sin restricciones entre las naciones?",
        "respuestas": {
          "A": "Importación y exportación",
          "B": "Exención de aranceles",
          "C": "Intercambio intercultural",
          "D": "Libre comercio@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas consecuencias del libre comercio?",
        "respuestas": {
          "A": "Desigualdad, consumismo, generación de empleos e intercambio intercultural.@",
          "B": "Racismo, nacionalismos, pérdida de identidad y economías emergentes.",
          "C": "Comercio justo entre países, inversión extranjera y rescate del mercado interno.",
          "D": "Introducción de la tecnología, expansionismo ideológico y competencia económica internacional."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué mide el índice de Gini?",
        "respuestas": {
          "A": "Nivel de pobreza de un país.",
          "B": "Nivel de equidad económica interna de un país.@",
          "C": "Distribución de la riqueza en el mundo.",
          "D": "Nivel de desarrollo y condiciones humanas dentro de los países."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas razones que explican el crecimiento acelerado de la economía de países como India y China?",
        "respuestas": {
          "A": "Inversión en políticas educativas, desarrollo profesional y estándares altos en la capacitación y mano de obra.",
          "B": "Mano de obra barata, alta concentración demográfica, inversión de las trasnacionales.@",
          "C": "Altos índices del pib per cápita, profesionalización de la población y yacimientos petroleros.",
          "D": "Distribución de la riqueza interna más equitativa, niveles altos de industrialización, fuerte inversión nacional en avances científicos y tecnológicos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es el índice que mide la esperanza de vida, el nivel de escolaridad esperado y la calidad de vida de los habitantes de un país?",
        "respuestas": {
          "A": "Alto índice de satisfacción y felicidad de los ciudadanos.",
          "B": "PIB per cápita.",
          "C": "Crecimiento económico.",
          "D": "Índice de Desarrollo Humano.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es el término que define la estrategia de las empresas para obligar a los clientes a renovar de manera constante los productos, principalmente tecnológicos y de vestir, que consumen?          ",
        "respuestas": {
          "A": "Avances tecnológicos.",
          "B": "Competencia tecnológica.",
          "C": "Obsolescencia programada.@",
          "D": "Neuromarketing"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una característica del movimiento migratorio humano actual?",
        "respuestas": {
          "A": "Viaje en busca de experiencias placenteras.",
          "B": "Las personas huyen del racismo.",
          "C": "Huida de las personas de su lugar de origen por problemas políticos.@",
          "D": "Responde a la necesidad de aprendizaje de diferentes técnicas para la manufactura."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál ha sido un movimiento migratorio contemporáneo en Oriente?",
        "respuestas": {
          "A": "Migración siria.@",
          "B": "Migración venezolana.",
          "C": "Migración ruandesa.",
          "D": "Migración judía de países europeos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas causas de la migración de mexicanos hacia Estados Unidos?",
        "respuestas": {
          "A": "Persecusión y asilo político.",
          "B": "Inseguridad y mejores oportunidades educativas. ",
          "C": "Desempleo e inseguridad.@",
          "D": "Estudio e investigación de campo para implementar nuevas estrategias de comercio en nuestro país."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una razón por la que un país, menos desarrollado, restringe el libre tránsito de la fuerza laboral?                       ",
        "respuestas": {
          "A": "Fuga de cerebros.@",
          "B": "Cierre de las fronteras a los migrantes.",
          "C": "Temor por las amenazas terroristas.",
          "D": "Recuperación de la inversión educativa en sus ciudadanos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Organismo internacional para la promoción de políticas económicas mundiales y locales que favorezcan el desarrollo de las economías emergentes y de las grandes potencias?",
        "respuestas": {
          "A": "ONU",
          "B": "OCDE@",
          "C": "OMS",
          "D": "OTAN"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué se conoce como <i>posverdad</i>?",
        "respuestas": {
          "A": "La pérdida de confianza en los medios de comunicación.",
          "B": "Al uso indiscriminado de las redes sociales.",
          "C": "A la divulgación de información mediante las redes sociales, la cual carece de fundamentos.@",
          "D": "A la transmisión inmediata de información mediante redes sociales a prácticamente todo el mundo."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una consecuencia de la conquista española en Mesoamérica? ",
        "respuestas": {
          "A": "El libre comercio entre culturas.",
          "B": "El intercambio intercultural.",
          "C": "El enriquecimiento mutuo entre culturas.",
          "D": "La multiculturalidad.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es un elemento que caracteriza la convivencia intercultural y la distinguen de la multiculturalidad?",
        "respuestas": {
          "A": "Reconocimiento de la dignidad de los otros.@",
          "B": "Imposición de las propias creencias.",
          "C": "Adoctrinamiento de creencias e ideologías.",
          "D": "Enriquecimiento cultural unilateral."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cómo se le llama al conjunto de rasgos propios de un individuo o de una colectividad que los caracterizan frente a los demás?",
        "respuestas": {
          "A": "Cultura",
          "B": "Costumbres",
          "C": "Política",
          "D": "Identidad@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunos elementos que conforman la identidad de un pueblo?",
        "respuestas": {
          "A": "Situación socio-política y económica.",
          "B": "Cltura, costumbres, valores y lenguaje.@",
          "C": "Intercambios interculturales y económicos en el mundo.",
          "D": "Comercio interno y actividades económicas."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una característica que conforma la identidad del pueblo mexicano?",
        "respuestas": {
          "A": "Diversidad cultural en el territorio nacional.@",
          "B": "Biodiversidad ambiental.",
          "C": "Respeto a la diversidad.",
          "D": "Educación gratuita y laica."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El sentido ético en la identidad de los pueblos se manifiesta claramente cuando existe...",
        "respuestas": {
          "A": "un mayor intercambio cultural.",
          "B": "la riqueza cultural de los otros pueblos.",
          "C": "la ley que regula la convivencia entre los ciudadanos.",
          "D": "el valorar los rasgos culturales y la identidad de la propia cultura.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [1]
  },
  {
    "caratula": "Bloque 2",
    "nombreAE": "<br/>Ética, ciencia y tecnología<br>Implicaciones éticas en el uso de la ciencia y la tecnología <br><br> Desastres provocados por el ser humano al usar la ciencia y la tecnología <br><br> Uso y creación de armamento <br><br> Conductas y enfermedades provocadas por el uso inadecuado de la tecnología <br><br> Principales conflictos éticos en el uso de la ciencia y tecnología <br><br> Uso inadecuado de las redes sociales <br><br> Fraude, plagio científico y falta de rigor en la ciencia <br><br> Uso de la ciencia y la tecnología para el bien común <br><br> Comunicación <br><br> Educación <br><br> Salud <br><br> Inteligencia artificial",
    "reactivos": [
      {
        "reactivo": "En la Antigüedad, ¿qué buscaba el ser humano con el conocimiento?",
        "respuestas": {
          "A": "Entender la naturaleza.@",
          "B": "Aprovechar la experiencia obtenida.",
          "C": "Transmitir de generación en generación los 'secretos del oficio'.",
          "D": "Transformar la naturaleza y el entorno en pro del desarrollo."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En la Antigüedad, ¿qué buscaba el ser humano con la tecnología?",
        "respuestas": {
          "A": "Entender la naturaleza para satisfacer necesidades.",
          "B": "Aplicar un saber práctico para satisfacer necesidades.@",
          "C": "Relacionar todo el conocimiento con los inventos.",
          "D": "Transformar la naturaleza y el entorno en pro del desarrollo."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunos ejemplos de inventos que representaron avances tecnológicos?",
        "respuestas": {
          "A": "El estudio de la botánica y la naturaleza en general.",
          "B": "La silla para montar y el molino de grano.@",
          "C": "La observación del Cosmos.",
          "D": "La manipulación de la naturaleza y su explotación."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Relaciona la época con el tipo de conocimiento que imperaba para dar explicación de la realidad. <br> <table><tr><th>Época</th><th>Tipo de conocimiento</th></tr><tr><td>I. Edad Media</td><td>a) Conocimiento científico</td></tr><tr><td>II. Renacimiento</td><td>b) Conocimiento antropocéntrico</td></tr><tr><td>III. Ilustración</td><td>c) Conocimiento religioso</td></tr></table>",
        "respuestas": {
          "A": "Ia, IIb, IIIc",
          "B": "Ic, IIb, IIIa@",
          "C": "Ib, IIc, IIIa",
          "D": "Ic, IIa, IIIb"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas cualidades del saber científico?",
        "respuestas": {
          "A": "Racional y metodológico@",
          "B": "Sistemático y moral",
          "C": "Intuitivo y Moral",
          "D": "Racional y prescriptivo"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas consecuencias de los avances en la ciencia y la tecnología ena la sociedad?",
        "respuestas": {
          "A": "Equidad social, cuidado del medio ambiente y rescate de animales en peligro de extinción, mayor conciencia y responsabilidad social y moral.",
          "B": "Pobreza extrema, desigualdad de oportunidades entre clases sociales, salud vista como un privilegio de los ricos y poderosos.",
          "C": "Intercambio intercultural entre países, conocimiento global de la realidad actual, responsabilidad social y moral.",
          "D": "Mayor expectativa de vida, conocimiento global de la realidad actual, mayor conciencia y responsabilidad social.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Aunque la ciencia en sí misma no tiene una cualidad moral, sí puede existir un juicio ético en torno de las llamadas tecnociencias porque...",
        "respuestas": {
          "A": "son menos valiosas que las ciencias puras.",
          "B": "sus investigaciones tienen intenciones y consecuencias.@",
          "C": "sus investigaciones son en pro de la ciencia que beneficia la vida.",
          "D": "no tienen relación con la ciencia; por ejemplo: la física."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una característica de la moral? ",
        "respuestas": {
          "A": "Prescriptiva, normativa y coercitiva.@",
          "B": "Lógica, no coercitiva, autónoma.",
          "C": "Prescriptiva, autónoma, no coercitiva.",
          "D": "Autónoma, coercitiva y regulatoria."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Características de la ética?",
        "respuestas": {
          "A": "Prescriptiva, regulatoria, normativa y coercitiva.",
          "B": "Lógica, no coercitiva, autónoma.@",
          "C": "Prescriptiva, autónoma, no coercitiva.",
          "D": "Autónoma, coercitiva y regulatoria."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Principio que respalda la adopción de medidas protectoras ante las sospechas fundadas de que ciertos productos o tecnologías crean un riesgo grave para la salud pública o el medio ambiente, pero sin que se cuente todavía con una prueba científica definitiva de tal riesgo.",
        "respuestas": {
          "A": "Principio ético",
          "B": "Principio moral",
          "C": "Principio de precaución@",
          "D": "Principio de incertidumbre"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Consecuencias por el uso de la ciencia y la tecnología?",
        "respuestas": {
          "A": "Pérdida de la biodiversidad y sobrepoblación.@",
          "B": "Principio de incertidumbre y principio de precaución.",
          "C": "Equilibrio ecológico y equilibrio poblacional.",
          "D": "Economía equitativa y mejora de la biodiversidad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿De qué han sido motor los tanques de guerra, misiles teledirigidos, visores térmicos y las armas bacteriológicas, entre otros?",
        "respuestas": {
          "A": "Búsqueda de la equidad mundial.",
          "B": "Búsqueda de la paz mundial.",
          "C": "Descubrimientos científicos.@",
          "D": "Descubrimientos como el principio de precaución."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La guerra contra el terrorismo ha motivado avances tecnológicos, tales como...",
        "respuestas": {
          "A": "las naves espaciales y los satélites.",
          "B": "la intervención telefónica y de espionaje de la información que circula por la web.@",
          "C": "el telescopio y el microscopio.",
          "D": "la búsqueda de la vacuna contra el cáncer y el sida."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Relaciona la conducta cibernética con las características que mejor la describan. <br> <table><tr><th>Conducta cibernética</th><th>Características</th></tr><tr><td>I. Ciberbullying</td><td>a) Envío de fotografías comprometedoras con contenido sexual, mediante dispositivos electrónicos y redes sociales. </td></tr><tr><td>II. Espionaje electrónico</td><td>b) Obtener información confidencial o datos personales, monitoreo de preferencias, gustos o intereses, intervención de cuentas de redes sociales.</td></tr><tr><td>III. Fraude</td><td>c) Acoso sistemático contra una persona en las redes sociales, mediante la publicación de comentarios, fotografías e imágenes que dañan la integridad. </td></tr><tr><td>IV. Plagio</td><td>d) Robar información y publicarla como propia.</td></tr><tr><td>V. <i>Sexting</i></td><td>e) Se refiere a la fabricación o falsificación de datos y procedimientos que alteran intencionalmente los resultados que de ordinario se obtendrían.</td></tr></table>",
        "respuestas": {
          "A": "Ic, IIb, IIIe, IVd, Va@",
          "B": "Ib, IIa, IIIe, IVc, Vd",
          "C": "Ia, IIb, IIIc, IVd, Ve",
          "D": "Id, IIe, IIIa, IVb, Vc"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En marzo de 2002, la empresa Cyberatlas, especialista en la seguridad y el uso de medios informáticos, dio a conocer las estadísticas en cuanto a cantidad de usuarios con acceso a internet en diferentes países del mundo. En sus resultados, identifica algunos de los principales problemas éticos que se desprenden de esta realidad. <br> <table><tr><th>País</th><th>Número de usuarios</th><th>Lugar que ocupó entre 70 países</th></tr><tr><td>Estados Unidos</td><td>149 000 000</td><td>1</td></tr><tr><td>China</td><td>33 700 000</td><td>2</td></tr><tr><td>Reino Unido</td><td>33 000 000</td><td>3</td></tr><tr><td>México</td><td>2 300 000</td><td>25</td></tr><tr><td>Argentina</td><td>2 000 000</td><td>30</td></tr><tr><td>Grecia</td><td>1 300 000</td><td>35</td></tr><tr><td>Hungría</td><td>730 000</td><td>43</td></tr><tr><td>Colombia</td><td>700 000</td><td>45</td></tr><tr><td>Siria</td><td>20 000</td><td>67</td></tr><tr><td>Libia</td><td>7 500</td><td>70</td></tr></table> <br><br> I.  Desigualdad en el acceso a la información entre países desarrollados y en vías de desarrollo.<br> II. No todos los países cuentan con la tecnología e infraestructura para proveer este servicio.<br>III. Indiferencia de los ciudadanos ante la realidad del mundo.<br>IV. Exclusión de un considerable sector humano ante una nueva clase: la de los ricos en información.<br> V. Falta de polìticas que favorezcan el acceso a la información en todos los sectores de la población.",
        "respuestas": {
          "A": "I, II",
          "B": "II, V",
          "C": "I, IV@",
          "D": "IV, III"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunos problemas éticos que surgen a partir del boom de las redes sociales?",
        "respuestas": {
          "A": "Creación de identidades falsas, invasión de la privacidad y adicción al uso de las mismas.@",
          "B": "Acoso anónimo, implementación de lenguajes nuevos y expresión de sentimientos mediante emoticones.",
          "C": "Falseamiento de la información, surgimiento de relaciones virtuales e intercambio cultural.",
          "D": "Pérdida de identidad, inmediatismo social y sedentarismo."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Lee el siguiente fragmento de una nota periodística e identifica la falta ética en que incurrió la científica respecto a la publicación de su investigación. <br> <p style='font-size: 8pt;'>La prestigiosa revista Nature ha anunciado la retractación de un dudoso estudio científico publicado por Susana González en 2006, cuando trabajaba en el Centro Nacional de Investigaciones Oncológicas (cnio). Y el Consejo Europeo de Investigación ha eliminado definitivamente la ayuda de 1.86 millones de euros, según ha confirmado hoy un portavoz a Materia. [...] El trabajo retirado trataba del INK4/ARF, un complejo de genes relacionado en los seres humanos con la supresión natural del cáncer. Su envergadura era tal que fue citado 64 veces en otros tantos estudios en revistas científicas de primera fila. La revista Nature alerta ahora de que varias imágenes del trabajo aparecen repetidas ilustrando experimentos distintos. La publicación también advierte de que los autores no disponen de los datos brutos para demostrar que aquellos ensayos se hicieron realmente. Ansede, M. (14 de julio de 2017). La protagonista del mayor escándalo de la ciencia española pierde los 1,86 millones de euros de la ue. El País. Recuperado de https://elpais.com/elpais/2017/07/13/ciencia/1499949030_751576.html (Consulta: 13 de diciembre de 2017)</p>",
        "respuestas": {
          "A": "Falsear información de los resultados obtenidos.@",
          "B": "Malversación de los fondos destinados a la investigación.",
          "C": "Experimentación y manipulación genética en seres humanos.",
          "D": "Ocultamiento a los participantes de los riesgos que corren al colaborar con los experimentos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De las siguientes cuestiones, identifica la que está enfocada en problematizar desde la ética los avances científicos y tecnológicos.",
        "respuestas": {
          "A": "¿Cómo afectan los residuos producidos por la tecnología al medio ambiente?",
          "B": "¿Es válido generar necesidades en el ser humano sin tomar en cuenta los riesgos ambientales que pueden producirse?@",
          "C": "¿Es malo igualar a los animales con los seres humanos al hablar de los 'derechos de los animales'?",
          "D": "Las nuevas tecnologías han producido gran sedentarismo en las generaciones jóvenes de la población."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es la relación existente entre la ética y los avances tecnológicos?",
        "respuestas": {
          "A": "La ética aprueba o no los proyectos de avances a partir del beneficio o perjuicio que produce a la sociedad.",
          "B": "La ética da los lineamientos a la técnica para planear y proyectar los avances que esta última podría proponer.",
          "C": "La ética analiza y critica los efectos de los avances tecnológicos a partir de los principios de la dignidad e integridad humana.@",
          "D": "La ética crea normas para regular el uso de los avances tecnológicos, de modo que favorezcan siempre a la sociedad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál de las siguientes opciones influyó en el fenómeno sociopolítico de la llamada 'Primavera Árabe'?",
        "respuestas": {
          "A": "Las redes sociales.@",
          "B": "Las revistas de circulación nacional.",
          "C": "Las computadoras.",
          "D": "Las tabletas digitales."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De las siguientes opciones, ¿cuál tiene influencia en el campo educativo?",
        "respuestas": {
          "A": "Las redes sociales.",
          "B": "Las tecnologías de la información y la comunicación.@",
          "C": "Las revistas de divulgación científica.",
          "D": "Las bibliotecas."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué efectos positivos en el campo de la educación ha tenido el avance tecnológico?",
        "respuestas": {
          "A": "Mayor protagonismo de los alumnos sobre el papel docente.",
          "B": "Políticas educativas en favor de la inclusión y el trabajo colaborativo.",
          "C": "Integración de nuevas tecnologías como recursos que favorecen a la enseñanza y al aprendizaje.@",
          "D": "Intercambios culturales e interescolares que favorecen el encuentro con otras culturas."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En el uso de la ciencia, ¿cuál es un ejemplo que ha mejorado la esperanza de vida al nacer?",
        "respuestas": {
          "A": "El internet.",
          "B": "La experimentación con animales.",
          "C": "La higiene.",
          "D": "Las vacunas.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué efectos positivos han tenido los avances científicos en la sociedad?",
        "respuestas": {
          "A": "Mayor conciencia de respeto y cuidado al medio ambiente y de los ecosistemas.@",
          "B": "Mayor interacción humana y movilidad social.",
          "C": "Altas expectativas en favor de la equidad.",
          "D": "Reconocimiento de los derechos de la mujer."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "A partir de la lectura, identifica tres problemas éticos que se visualizan de la integración de la inteligencia artificial en el ámbito de la robótica. <br> <p style='font-size: 8pt;'>La robótica, el ámbito de la tecnología que impulsa el desarrollo de robots, ha estado presente desde hace varias décadas en diferentes ámbitos sociales y económicos; por ejemplo, la fabricación automotriz, las escuelas, los hospitales, incluso como asistentes personales. Sin embargo, nuevos campos de la investigación se han unido a la robótica para la creación de robots autónomos avanzados que cuentan con mayor número de aplicaciones y funciones.</p> <br> I. Sustitución de seres humanos en la industria para favorecer la productividad y reducir el margen de error.<br>II. Despersonalización de la sociedad al encontrarnos rodeados de seres con inteligencia, pero sin conciencia de sí mismos.<br>III. Sociedad consumista que ocupa más tiempo para comprar en vez de producir.<br>IV. Pobreza intelectual y subdesarrollo de las capacidades humanas al ser desplazados por elementos mecánicos para realizar sus funciones.<br>V. Precisión en operaciones que requieren cero margen de error, así como aumento en la productividad y ganancias económicas.<br> VI.I.  Indefensión de los derechos humanos ante una sociedad avanzada.",
        "respuestas": {
          "A": "III, V, VI",
          "B": "I, III, IV",
          "C": "II, IV, VI",
          "D": "I, II, IV@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [1]
  },
  {
    "caratula": "Bloque 4-1",
    "nombreAE": "<br/>Ética, medio ambiente, desarrollo sostenible y sustentable<br>Problemas éticos con relación al medio ambiente <br><br> Las normas éticas sobre la experimentación con seres humanos <br><br> Los principios de beneficencia, respeto, justicia y responsabilidad <br><br> Situaciones de estudio propias de la bioética <br><br> Suicidio asistido <br><br> Eutanasia <br><br> Embarazo interrumpido <br><br> Manipulación genética <br><br> Trasplantes de órganos y tejidos <br><br> Reproducción asistida <br><br> Derechos de los animales",
    "reactivos": [
      {
        "reactivo": "La bioética propone una nueva comprensión de la ética porque...",
        "respuestas": {
          "A": "reflexiona acerca de la acción del ser humano en el campo de la investigación tecnológica.",
          "B": "reflexiona acerca de la acción del ser humano en el campo de la investigación científica.",
          "C": "reflexiona acerca de las profundas relaciones de la vida humana con la del resto de los seres vivos.@",
          "D": "sirve al bien común mediante la ciencia y la tecnología."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la siguiente lista, ¿cuál es una de las principales intenciones por las que surge la bioética?",
        "respuestas": {
          "A": "Establecer ciertos límites respecto a lo que el ser humano puede hacer y no con la vida en cualquiera de sus formas.@",
          "B": "Romper los límites y las restricciones en cuanto a la investigación relacionada a la vida en cualquiera de sus formas.",
          "C": "Dar pautas a la investigación para lograr los avances y resultados esperados en el menor de los tiempos.",
          "D": "Modificar las costumbres humanas en torno a los beneficios técnicos y científicos a lo largo del tiempo."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Por qué consideras que es importante el estudio de la bioética en el bachillerato?",
        "respuestas": {
          "A": "Porque los alumnos descubren y entienden el asombro sobre la vida y su diversidad.",
          "B": "Porque los alumnos desarrollan valores, actitudes y comportamientos para cultivar el respeto a la vida y al entorno.@",
          "C": "Porque los alumnos visualizan la importancia del respeto a la diversidad en los diferentes ámbitos sociales.",
          "D": "Porque los alumnos se asombran ante las diferentes formas de vida y las costumbres de los pueblos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la siguiente lista, indica las opciones que sólo se refieren a la ética médica. <br> <ol style='list-style-type: upper-roman;'><li> Deben decir al paciente la verdad sobre su condición sin ocultar información.</li><li>  Deben tratar con respeto la dignidad y singularidad del sujeto con quien están trabajando.</li><li> La preservación de la vida está por delante de cualquier otro interés o beneficio. </li><li> Se deben presentar las diferentes alternativas de tratamiento con todo y los riesgos que cada una implica. </li><li> El respeto a la vida es lo que ha de mover al ser humano para cuidar y preservarla en cualquiera de sus formas.</li></ol> ",
        "respuestas": {
          "A": "I, II",
          "B": "II, IV",
          "C": "III, V",
          "D": "I, IV@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son los tres principios éticos de la investigación científica?",
        "respuestas": {
          "A": "Bien común, solidaridad y subsidiariedad.",
          "B": "Valores, misión y responsabilidad social.",
          "C": "Respeto a la persona, beneficencia y justicia.@",
          "D": "Bien común, responsabilidad y libertad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Documento que declara: 'El propósito principal de la investigación médica en seres humanos es comprender las causas, evolución y efectos de las enfermedades y mejorar las intervenciones preventivas, diagnósticas y terapéuticas (métodos, procedimientos y tratamientos)'.",
        "respuestas": {
          "A": "Declaración Universal de los Derechos Humanos.",
          "B": "Código de Núremberg.",
          "C": "Declaración de Helsinki.@",
          "D": "Juramento de Hipócrates."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Lee el siguiente fragmento e identifica el problema que plantea. <pstyle='font-size: 8pt;'>En una sociedad consumista, el dinero y los intereses económicos fácilmente prevalecen sobre las preocupaciones éticas. Según la teoría del utilitarismo la manera ética de proceder consiste en actuar de tal manera que se consigan los mejores resultados, es decir, lo que proporciona el mayor bien al mayor número de personas, por eso, si pudiéramos salvar las vidas de 100 personas dando muerte a un individuo, tendríamos que decir que el fin justificaría los medios. Por lo mismo, siguiendo esa línea de argumentación, sería éticamente correcto dar muerte a los embriones sobrantes de una fecundación in vitro o también usarlos para la investigación, pues ello podría redundar en la curación de las enfermedades de muchas personas. De acuerdo con ese modo de razonar, deberíamos permitir que se tomaran órganos de pacientes en estado de coma, de aquellas personas que se encuentran en un estado vegetativo persistente, de bebés con anencefalia e incluso de prisioneros en espera de su ejecución. Esa lógica prevalece ya en algunos hospitales que, contrariando el deseo de los familiares, rehúsan tratar a aquellas personas cuya cura se considera como “inútil”, sea porque aquellos pacientes son demasiado ancianos, demasiado enfermos o porque tienen una baja “calidad de vida.” ¿No sería mejor dejarles morir antes que prolongar su “existencia miserable” que también presupone un gasto superfluo de recursos médicos? Tham, J. (2012). 5 tenaces batallas detrás de los debates en bioética. Ecclesia, 26(2), 156.</p> ",
        "respuestas": {
          "A": "No se tiene el tiempo para discutir acerca de situaciones que podrían beneficiar más a la humanidad.",
          "B": "Los recursos económicos están al servicio del bien común, por lo cual es más importante la vida duradera y productiva.",
          "C": "Se pretende valorar la utilidad de la vida humana sobre la dignidad de la misma.@",
          "D": "Vale más aquella persona que tiene los medios para pagar su cura, sea cual fuera el procedimiento a seguir."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Un problema constante de discusión en el ámbito bioético es la postura de la no existencia de los absolutos, ya que cada cultura puede tener una concepción distinta entre lo que es bueno y correcto, apelando al trasfondo personal de cada persona, teniendo a la libertad como el mayor de los bienes. ¿Cómo se le conoce a esta postura?",
        "respuestas": {
          "A": "Moralismo conservador.",
          "B": "a)  Diversidad cultural.",
          "C": "Materialismo utópico.",
          "D": "Relativismo moral.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cómo se le llama al valor intrínseco de las personas por el solo hecho de existir, sin importar cómo o dónde?",
        "respuestas": {
          "A": "Valor de la existencia.",
          "B": "Valor de la esencia.",
          "C": "Valor Absoluto.",
          "D": "Dignidad humana.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es el principio que declara que las personas son seres autónomos, capaces de decidir, y cuyas decisiones deben ser respetadas por los demás, incluidos los profesionales a cargo de un procedimiento médico o de investigación?",
        "respuestas": {
          "A": "Principio de respeto.@",
          "B": "Principio de beneficencia.",
          "C": "Principio de justicia.",
          "D": "Principio de responsabilidad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son algunas características del consentimiento informado?",
        "respuestas": {
          "A": "Participar en investigaciones científicas por remuneración monetaria y por servicio a la nación.",
          "B": "Autonomía disminuida y decisiones bajo presión.",
          "C": "Capacidad en la toma de decisiones y entendimiento en la información que se le proporciona.@",
          "D": "Reservarse una duda ante la existencia de pudor y aceptar toda información formulada en tecnicismos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Criterios que da el Informe Belmont acerca de lo justo?",
        "respuestas": {
          "A": "A cada uno según la preferencia y el nivel socioeconómico.",
          "B": "A cada uno según su nivel de estudios y su estado de salud.",
          "C": "A cada uno según su carácter y su estado físico.",
          "D": "A cada uno según su esfuerzo y sus necesidades.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Por qué la práctica de la medicina regularmente se encuentra en medio de dilemas morales?",
        "respuestas": {
          "A": "Porque los médicos sólo experimentan con los enfermos.",
          "B": "Porque existe la negligencia médica.",
          "C": "Porque se encuentra en constante relación con situaciones que involucran la vida.@",
          "D": "Porque son conocidos los casos de negar el derecho a la atención médica."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la lista, ¿cuál es un reto ético y político con relación a la tecnología médica?",
        "respuestas": {
          "A": "Poner al alcance de toda la población los avances de la tecnología médica.@",
          "B": "Tener actualizada la tecnología médica sin importar el costo.",
          "C": "Que todos los médicos cuenten con la tecnología pertinente a su especialidad.",
          "D": "Mantener actualizados los hospitales privados."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la siguiente lista de situaciones, identifica las que pertenecen al campo de la bioética. <br> <ol style='list-style-type: upper-roman;'><li>Embarazo adolescente</li><li>Eutanasia y suicidio asistido</li><li>Tráfico de órganos</li><li>Derechos animales</li><li>Transgénicos</li><li>Anticonceptivos</li><li>Interrupción del embarazo</li><li>Reproducción asistida</li><li>Migración masiva por guerras o xenofobia</li></ol>",
        "respuestas": {
          "A": "I, III, IV, VI, VII",
          "B": "II, III, V, VI, IX",
          "C": "IV, VI, VII, VIII, IX",
          "D": "II, IV, V, VII, VIII@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cómo se le llama a la terminación voluntaria de la vida humana con la asistencia de alguien más?",
        "respuestas": {
          "A": "Eutanasia",
          "B": "Suicidio asistido@",
          "C": "Interrupción del embarazo",
          "D": "Suicidio"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es la acción llevada a cabo por una persona para finalizar con la vida de otra con el argumento de que es en favor del bien de la segunda?",
        "respuestas": {
          "A": "Eutanasia@",
          "B": "Suicidio asistido",
          "C": "Interrupción del embarazo",
          "D": "Suicidio"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La Ley de Voluntad Anticipada para el Distrito Federal aprueba...",
        "respuestas": {
          "A": "el hecho de que la vida tiene valor intrínseco.",
          "B": "que la vida humana es algo sagrado que hay que conservar en cualquier forma y a toda costa.",
          "C": "la eutanasia pasiva mediante petición expresa de la persona o sus tutores, ante notario o frente a las autoridades de salud.@",
          "D": "que la autonomía del individuo está por encima de cualquier otro valor y es él quien jerarquiza y da prioridad a los valores."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Las legislaciones que permiten la interrupción del embarazo en México se basan...",
        "respuestas": {
          "A": "en el argumento de que todo ser que presente material genético humano debe conservarse con vida independientemente de su estado de conciencia.",
          "B": "en la idea de que el aumento en el número de la población humana es positivo para el planeta.",
          "C": "en el argumento de que el embrión, durante las primeras semanas de gestación, no tiene el desarrollo neurológico suficiente para atribuirle estados de conciencia.@",
          "D": "en la idea de que el embrión es una persona desde el momento de la fecundación."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Una polémica ética relacionada con la manipulación genética se relaciona con...",
        "respuestas": {
          "A": "el uso de tecnologías costosas e inaccesibles para la mayoría.",
          "B": "el uso y desecho de embriones como parte de los procedimientos.@",
          "C": "el uso de fármacos no probados en sujetos experimentales.",
          "D": "el uso y desecho de las tecnologías médicas convencionales."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De las siguientes afirmaciones, ¿cuáles son cuestiones éticas que se desprenden de la clonación humana? <br> <ol style='list-style-type: upper-roman;'><li>Discriminación de las personas, o de las etnias, y grupos sociales como consecuencia del aprovechamiento inadecuado de los resultados del proyecto.</li><li>Comercialización de los descubrimientos y procedimientos.</li><li>La producción de ejércitos de superhombres.</li><li>La producción interminable de sujetos o personas acercándonos a la “inmortalidad”.</li><li>Que el ser humano se posicione como un dios con relación a la creación de vida humana.</li></ol>",
        "respuestas": {
          "A": "I, IV",
          "B": "III, V",
          "C": "IV, V",
          "D": "I, II@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué es clonación?",
        "respuestas": {
          "A": "Es la obtención de un producto a partir de la fertilización in vitro de un óvulo.",
          "B": "Es la manipulación genética de embriones dotándolos de características idénticas y liberándolos de males o enfermedades.",
          "C": "Es la creación de nuevos seres a partir de la experimentación con células vivas.",
          "D": "Es el método de reproducción asexual que resulta en copias genéticamente idénticas a las del organismo original.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la siguiente lista, ¿cuáles son cuestiones éticamente aceptables de la clonación? <br> <ol style='list-style-type: upper-roman;'><li>Obtención de sujetos despersonalizados para proveer de órganos para reemplazo.</li><li>Clonación de animales para la experimentación en laboratorio.</li><li>Producción de alimentos que escasean en ciertos sectores de la población mundial.</li><li>Método de obtención de “superproductos” que favorecen sólo a ciertos sectores de la población.</li><li>Clonación de plantas y vegetales para favorecer el consumo humano en donde no se tienen las condiciones ambientales.</li></ol>",
        "respuestas": {
          "A": "II, III, V@",
          "B": "I, II, IV",
          "C": "II, IV, V",
          "D": "I, III, V"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es una cuestión bioética que surge de la obtención de organismos transgénicos?",
        "respuestas": {
          "A": "Puede afectar en el adn de quienes los consumen, mutándolos genéticamente a largo plazo.",
          "B": "Favorecen la desigualdad social debido a los altos costos de producción.",
          "C": "Las consecuencias ambientales que se desprenden de la introducción de estos organismos a ecosistemas a los que no pertenecen.@",
          "D": "La posibilidad de patentar estos productos y centrar la riqueza en unos cuantos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La eugenesia es...",
        "respuestas": {
          "A": "una característica de los sistemas democráticos que mejora a la humanidad.",
          "B": "un sistema filosófico que se originó en la modernidad.",
          "C": "una ciencia que estudia la forma en que se transmite la herencia.@",
          "D": "una acción para finalizar la vida de una persona con el argumento de que se hace en su beneficio."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué significa el principio de beneficencia aplicado en el trasplante de órganos?",
        "respuestas": {
          "A": "Debemos convencer a las personas de que donar órganos las beneficia.",
          "B": "El trasplante no debe realizarse si hay dudas sobre si el cuerpo aceptará el órgano.@",
          "C": "Si una mujer y un hombre necesitan un órgano, la primera lo debe obtener.",
          "D": "El trasplante no se debe realizar si las desventajas superan a los beneficios."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La reproducción asistida consiste en una serie de técnicas empleadas para...",
        "respuestas": {
          "A": "eliminar la producción de espermatozoides defectuosos.",
          "B": "reducir el porcentaje de enfermedades hereditarias.",
          "C": "facilitar la fecundación del óvulo fuera del cuerpo.@",
          "D": "conseguir que los niños sean más fuertes e inteligentes."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica la afirmación sobre los derechos de los animales que ha llevado a la reflexión ética y legal en México.",
        "respuestas": {
          "A": "Las corridas de toros son parte de una tradición y por ello deben conservarse.",
          "B": "Es preferible adoptar perros y gatos en lugar de comprarlos.",
          "C": "Los animales no humanos son seres irracionales, libres de toda emoción.",
          "D": "Los animales no humanos son sujetos de derechos.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Documento que establece una pena de 6 meses a 4 años de prisión a quien maltrate a cualquier especie animal no humana?",
        "respuestas": {
          "A": "Código de Núremberg",
          "B": "Código Penal para la Ciudad de México@",
          "C": "Ley Federal para la Protección al Ambiente",
          "D": "Ley de Voluntad Anticipada"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Los derechos de los animales se entienden como derechos tutelados porque...",
        "respuestas": {
          "A": "así lo dicta la Declaración Universal de los Derechos del Animal.",
          "B": "son seres sintientes.",
          "C": "son capaces de sentir placer o dolor.",
          "D": "no pueden manifestarse en favor de sus intereses.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [2]
  },
  {
    "caratula": "Bloque 4-2",
    "nombreAE": "<br/>Ética, medio ambiente, desarrollo sostenible y sustentable<br> Problemas éticos con relación al medio ambiente <br> Responsabilidad de la industria, los gobiernos y la sociedad frente a problemas ambientales <br> La deforestación <br> La desertificación <br> La escasez de agua y la sequía <br> La contaminación atmosférica <br> Cambio climático: consecuencias y posibles soluciones <br> Protocolos ambientales <br> Energías limpias y renovables <br> Distribución equitativa y consumo responsable de productos y recursos (economías verdes) <br> Uso de la tecnología para favorecer el desarrollo sostenible del planeta",
    "reactivos": [
      {
        "reactivo": "¿Documento que propone una noción de desarrollo sostenible que no comprometa la capacidad de las generaciones futuras para satisfacer sus necesidades?",
        "respuestas": {
          "A": "Declaración de Estocolmo",
          "B": "Informe Brundtland@",
          "C": "Declaración de Helsinki",
          "D": "Informe Belmont"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Lee el siguiente párrafo e identifica lo que se plantea. <br> <p style='font-size: 8pt;'>El desarrollo sostenible ha emergido como el principio rector para la mejora mundial a largo plazo. Consta de tres pilares: trata de lograr, de manera equilibrada, el desarrollo económico, el desarrollo social y la protección del medio ambiente. El desarrollo sostenible también incluye la satisfacción de las necesidades humanas para el vivir bien, en armonía con la preservación de los recursos naturales</p>",
        "respuestas": {
          "A": "Las acciones que realizarán los países asistentes en contra del calentamiento global.",
          "B": "La importancia del cuidado del medio ambiente para la preservación de las especies.",
          "C": "La necesidad de encontrar una mejora en varios ámbitos de las sociedades humanas con relación al mundo en el que vivimos.@",
          "D": "Las consecuencias a largo plazo que puede vivir el ser humano de no cuidar el ambiente."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Son problemas ambientales?",
        "respuestas": {
          "A": "La deforestación, la desertificación, la escasez de agua y la contaminación atmosférica.@",
          "B": "La clonación humana y la animal.",
          "C": "La experimentación científica con animales.",
          "D": "La manipulación genética."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Por qué la deforestación resulta dañina para la biodiversidad?",
        "respuestas": {
          "A": "Porque es realizada por el ser humano.",
          "B": "Porque al fragmentarse los bosques o selvas muchas especies se quedan sin su habitat.@",
          "C": "Porque es un ecocidio.",
          "D": "Las consecuencias a largo plazo que puede vivir el ser humano de no cuidar el ambiente."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Según el Programa de las Naciones Unidas para el Medio Ambiente, ¿qué parte de la masa terrestre es desierto?",
        "respuestas": {
          "A": "Una cuarta parte@",
          "B": "Tres terceras partes",
          "C": "Una quinta parte",
          "D": "Una décima parte"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Efectos de la actividad humana en el medio ambiente considerados como graves y que urge detenerlos?",
        "respuestas": {
          "A": "los contaminantes radioactivos, los aerosoles y la lluvia ácida.",
          "B": "la reforestación, la caza clandestina y la extinción de la especies.",
          "C": "la deforestación, la desertificación y la escasez de agua.@",
          "D": "los desechos biodegradables, las emisiones contaminantes y los productos transgénicos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Característica que constituye a la sequía y la distinguen de la escasez de agua?",
        "respuestas": {
          "A": "Es una situación temporal, las causas son falta de infraestructura que distribuya agua potable para el uso humano.",
          "B": "Es transitoria, la cantidad de agua no es suficiente para satisfacer las necesidades de los seres vivos.@",
          "C": "Se trata de una condición social humana, especialmente se debe a situaciones geográficas.",
          "D": "Falta de distribución de agua potable que satisfaga las necesidades humanas."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Elemento químico que afecta tanto a la atmósfera como al sistema nervioso de los mamíferos?",
        "respuestas": {
          "A": "Hidrógeno",
          "B": "Oxígeno",
          "C": "Helio",
          "D": "Plomo@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Hablar del cambio climático es hablar de...",
        "respuestas": {
          "A": "cambios naturales.",
          "B": "cambios muy acelerados.",
          "C": "cambios antropogénicos.@",
          "D": "cambios antropomórficos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "De la siguiente lista, distingue tres efectos propios del calentamiento global. <br> <ol style='list-style-type: upper-roman;'><li>HOLA</li><li>Cambio climático</li><li>Erosión eólica</li><li>Huracanes</li><li>Terremotos</li><li>Descongelamiento de los polos</li><li>Deforestación de áreas verdes</li></ol>",
        "respuestas": {
          "A": "I, II, III",
          "B": "II, IV, IV",
          "C": "I, III, V@",
          "D": "IV, V, VI"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El común denominador entre los máximos productos químicos que dañan la capa de ozono son los...",
        "respuestas": {
          "A": "contaminantes no orgánicos.",
          "B": "clorofluorocarbonos.@",
          "C": "productos minerales.",
          "D": "productos no biodegradables."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Relaciona el tratado o la convención internacional con su contenido específico. <br> <table><tr><th>Tratado o convención</th><th>Contenido</th></tr><tr><td>1. Declaración de Estocolmo</td><td>a) Se crea la Comisión Mundial sobre el Medio Ambiente y el Desarrollo (cmnucc), con la finalidad de enfrentar los problemas del agotamiento de los recursos naturales y la pobreza de millones de personas.</td></tr><tr><td>2. Cumbre de la Tierra</td><td>b) Los países que firmaron el acuerdo se comprometían a eliminar, en plazos variables, la producción, importación y exportación de casi cien productos químicos, cuyo denominador común es que agotan la capa de ozono.</td></tr><tr><td>3. Protocolo de Kioto</td><td>c) Se realiza con la finalidad de reforzar la conciencia pública mundial acerca de los problemas relacionados con el cambio climático,  para lo cual se definen acciones más concretas y mecanismos para darles seguimiento, de manera específica en cuanto a las emisiones contaminantes se refiere.</td></tr><tr><td>4. Protocolo de Montreal</td><td>d) En este documento se declara que “los dos aspectos del medio ambiente humano, el natural y el artificial, son esenciales para el bienestar del hombre y para el goce de los derechos humanos fundamentales, incluso el derecho a la vida misma”.</td></tr></table>",
        "respuestas": {
          "A": "1d, 2a, 3c, 4b@",
          "B": "1b, 2d, 3a, 4c",
          "C": "1a, 2b, 3c, 4d",
          "D": "1c, 2a, 3b, 4d"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El Protocolo de Montreal es un tratado...",
        "respuestas": {
          "A": "para eliminar las armas de destrucción masiva en los conflictos bélicos.",
          "B": "para disminuir la utilización de productos que deterioran la capa de ozono.@",
          "C": "para eliminar los sistemas de refrigeración en los procesos industriales.",
          "D": "promovido por los premios Nobel Mario Molina y Sherwood Rowland."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál es la declaración que establece que los países desarrollados tienen una mayor responsabilidad en el cuidado ambiental?",
        "respuestas": {
          "A": "Declaración de Ginebra",
          "B": "Declaración Universal de los Derechos de los Animales",
          "C": "Declaración de Río@",
          "D": "Declaración Universal de los Derechos de la Madre Tierra"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica en la lista ejemplos de ecocidio. <br> <ol style='list-style-type: upper-roman;'><li>Derrame petrolero en el Golfo de México.</li><li>Desalojo de sirios por parte del régimen talibán.</li><li>Deforestación del Amazonas, equivalente al tamaño del territorio de Francia.</li><li>Erupción del volcán en Indonesia.</li><li>Maremoto en Japón.</li><li>57 hectáreas de manglar en Tajamar, Cancún, devastadas por la construcción de comercios.</li><li>Extinción del coyote mexicano.</li></ol>",
        "respuestas": {
          "A": "I, III, V",
          "B": "I, III, VI@",
          "C": "II, V, VII",
          "D": "IV, VI, VII"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Elementos que constituyen el Protocolo de Cartagena?",
        "respuestas": {
          "A": "Vela por la regulación de emisiones contaminantes, busca disminuir el ruido de las calles.",
          "B": "Busca erradicar por completo los ecocidios, aun en caso de guerra.",
          "C": "Establece las medidas para garantizar la seguridad en el manejo, uso y movimiento transfronterizo de cualquier organismo vivo modificado biotecnológicamente.@",
          "D": "Compromete a los países participantes a garantizar la distribución de agua potable a todas las zonas pobres y marginadas dentro de sus territorios."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La distribución equitativa de la riqueza entre las naciones y dentro de éstas, así como de liberar a los países en vías de desarrollo de sus deudas internacionales que obstaculizan su progreso para alcanzar un modo de vida sostenible es lo que la Carta a la Tierra establece como...",
        "respuestas": {
          "A": "ciudadanía ambiental.",
          "B": "justicia social.",
          "C": "justicia ambiental.",
          "D": "justicia económica.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica algunos puntos que el Acuerdo de París aumenta al Protocolo de Kioto. <br> <ol style='list-style-type: upper-roman;'><li>Reducción de gases contaminantes a la atmósfera.</li><li>Obligación de apoyar de forma financiera a los países en desarrollo.</li><li>Habrá un mecanismo de seguimiento para el logro de la meta, revisando el avance colectivo cada 5 años.</li><li>Deberá mantenerse el incremento de la temperatura global alrededor del 2.9 y 3.4 ºC al año.</li><li>Los países industrializados son los principales contaminadores del ambiente debido a su proceso de industrialización.</li></ol>",
        "respuestas": {
          "A": "I, II, III@",
          "B": "II, III, IV",
          "C": "III, IV, V",
          "D": "IV, V, VI"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿País que firmó el Acuerdo de París y anunció su salida de dicho pacto en 2017?",
        "respuestas": {
          "A": "China",
          "B": "Corea del Norte",
          "C": "Rusia",
          "D": "Estados Unidos@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Selecciona dos países que emiten alrededor del 40 % de los gases de efecto invernadero.",
        "respuestas": {
          "A": "India y Colombia.",
          "B": "Corea del Sur y España.",
          "C": "China y Estados Unidos.",
          "D": "México y Brasil."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica tres medidas que tomó el gobierno de México a partir de la firma del Acuerdo de París. <br> <ol style='list-style-type: upper-roman;'><li>Contribuir económicamente con 3 % de su pib para que los países en vías de desarrollo logren la meta.</li><li>Salirse del Acuerdo de París por verse rebasado en costos para el logro de la meta.</li><li>Aumentar 43 % de producción de energía limpia.</li><li>Alcanzar una tasa cero de deforestación.</li><li>Aumentar el parque vehicular eléctrico.</li><li>Reducción del 51 % de emisiones de carbón negro para el año 2030.</li><li>Aumentar el precio de la gasolina para reducir el parque vehicular particular.</li></ol>",
        "respuestas": {
          "A": "I, III, V",
          "B": "III, IV, VI@",
          "C": "IV, VI, VII",
          "D": "II, V, VII"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica los diferentes tipos de energía con su fuente. <br> <table><tr><th>Tipos de energía</th><th>Fuentes de energía</th></tr><tr><td>1. Energía renovable</td><td>a) Energía eólica</td></tr><tr><td>2. Energía no renovable</td><td>b) Luz solar</td></tr><tr><td>3. Energía limpia</td><td>c) Gas natural</td></tr><tr><td>4. Energía contaminante</td><td>d) Energía nuclear</td></tr></table>",
        "respuestas": {
          "A": "1ab, 2cd, 3abc, 4d@",
          "B": "1abc, 2bc, 3d, 4ac",
          "C": "1cd, 2bcd, 3ad, 4a",
          "D": "1bcd, 2a, 3cd, 4ac"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Completa el párrafo con las palabras clave. <br> <p>El _________ es el método de _________ de gas y petróleo que consiste en someter a una fuerte tensión el ___________ para fracturar la roca y recopilar el combustible. En esta técnica existe el riesgo de que los ________________ se __________ de toxinas provenientes del _________ o del __________ que se extrae.</p>",
        "respuestas": {
          "A": "fracking - extracción - subsuelo - mantos acuíferos - contaminen - gas - petróleo@",
          "B": "potencial de energía - generación - planeta - árboles - contaminen - agua del subsuelo - aire pesado",
          "C": "calor - extracción - planeta - animales - llenen - agua - aire pesado",
          "D": "fracking - generación - subsuelo - mantos de la Tierra - purifiquen - gas - petróleo"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Elinor Ostrom a qué llamó recursos de uso común?",
        "respuestas": {
          "A": "La gasolina, los automóviles y el transporte público.",
          "B": "El aire, el agua y los mares.@",
          "C": "La inteligencia, las habilidades y el comercio justo.",
          "D": "Las plantas, los animales y los seres humanos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Identifica una responsabilidad de las grandes potencias para resolver el deterioro ambiental.",
        "respuestas": {
          "A": "Emplear recursos económicos para fomentar tecnología que favorezca el desarrollo sostenible.@",
          "B": "Hacer mejores leyes con relación al desarrollo sostenible.",
          "C": "Dejar claras las diferencias entre el desarrollo sostenible y el sustentable.",
          "D": "Mejorar el tratamiento de aguas residuales."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [3]
  }
]
