[
  {
    "caratula": "Cambios físicos y emocionales en la adolescencia",
    "nombreAE": "Comprende los cambios físicos y emocionales que experimenta durante la adolescencia y valora las implicaciones personales que trae consigo el ejercicio temprano de la sexualidad.",
    "reactivos": [
      {
        "reactivo": "Es la rama de la filosofía que estudia la conducta moral de los seres humanos en sociedad.",
        "respuestas": {
          "A": "Moral",
          "B": "Axiología",
          "C": "Teología",
          "D": "Ética@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La adolescencia es una etapa de transformación y desarrollarlo que inicia con al pubertad y termina, aproximadamente, a los...",
        "respuestas": {
          "A": "15 años.",
          "B": "18 años.",
          "C": "20 años.@",
          "D": "12 años."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Para entender las diferentes etapas que tenemos en nuestra vida, en las cuales ocurren cambios físicos y de la personalidad es importante...",
        "respuestas": {
          "A": "conocer la correspondencia que hay entre cada etapa y el promedio de edad.@",
          "B": "los valores religiosos, éticos y morales.",
          "C": "autoconocimiento, desarrollo de habilidades sociales y valores.",
          "D": "conocimiento de las leyes y de las normas de urbanidad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Crecimiento de vello, cambio en las tonalidades de la voz, ensanchamiento de caderas u hombros son cambios que suceden durante la etapa de desarrollo conocida como...",
        "respuestas": {
          "A": "adolescencia.",
          "B": "pubertad.@",
          "C": "madurez.",
          "D": "vejez."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Garantizar el reconocimiento y el respeto, así como garantizar condiciones para el desarrollo de la niñez y la juventud, son acciones que nutren de manera importante el proceso de...",
        "respuestas": {
          "A": "ciudadanía.",
          "B": "asolescencia.",
          "C": "justicia social.",
          "D": "construcción de la identidad.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El proceso conocido como adolescencia es clave en la construcción de la identidad personal, debido a la cantidad de cambios físicos y emocionales que se presentan. En este sentido, las siguientes son características de su proceso de construcción...",
        "respuestas": {
          "A": "contradecir a todas las personas mayores.",
          "B": "ignorancia y no saber lo que se quiere en la vida.",
          "C": "falta de lealtad, desinterés y apatía por la vida.",
          "D": "ninguna de las anteriores.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Son instituciones que se encuentran en el contexto social de los jóvenes y que influyen, positiva o negativamente, en la construcción de la identidad personal...",
        "respuestas": {
          "A": "la familia, la escuela, las amistades y la comunidad.@",
          "B": "los medios de comunicación.",
          "C": "los partidos políticos y los sindicatos.",
          "D": "las clases sociales y grupos raciales."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Diversidad de expresiones e identidades",
    "nombreAE": "Respeta la diversidad de expresiones e identidades juveniles.",
    "reactivos": [
      {
        "reactivo": "El conjunto de características que te hacen ser único e irrepetible son las que conforman tu…",
        "respuestas": {
          "A": "nacionalidad.",
          "B": "carácter.",
          "C": "identidad.@",
          "D": "cultura."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En una escuela hay alumnos que hablan diferentes lenguas porque provienen de distintos grupos étnicos, todos ellos participan en un entorno donde se expresa la…",
        "respuestas": {
          "A": "diversidad.@",
          "B": "convivencia.",
          "C": "tolerancia.",
          "D": "autonomía."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Cuando en tu grupo de amigos se tienen opiniones distintas sobre un asunto en particular, ¿cómo actúas al respecto?",
        "respuestas": {
          "A": "Escuchas y respetas la opinión.",
          "B": "Respetas y consideras la opinión.@",
          "C": "Escuchas y no comentas nada.",
          "D": "Respetas y no das tu opinión."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Selecciona los elementos que compartes con grupos de jóvenes y que son parte de tu identidad. <br> <ol style='list-style-type: decimal;'><li>Tradiciones</li><li>Estatus económico</li><li>Intereses</li><li>Tecnología</li></ol>",
        "respuestas": {
          "A": "1, 4.",
          "B": "2, 3.",
          "C": "2, 4.",
          "D": "1, 3.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Autónomia postura asertiva y crítica",
    "nombreAE": "Construye una postura asertiva y crítica ante la influencia de personas y grupos como condición para fortalecer su autonomía. ",
    "reactivos": [
      {
        "reactivo": "En una fiesta con tus amigos uno de ellos te ofrece droga, ¿qué haces al respecto?",
        "respuestas": {
          "A": "La aceptas para saber qué se siente.",
          "B": "Le explicas que no es algo que te interese.@",
          "C": "Le dices que no quieres problemas en casa.",
          "D": "La tomas pero te retiras y te deshaces de ella."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En tu escuela hay alumnos que se divierten burlándose de los compañeros y humillándolos, te piden que te unas a ellos y te imponen como reto que elijas a alguien como tu víctima, ¿qué respondes a eso?",
        "respuestas": {
          "A": "Que no quieres que te descubran y te sancionen por ello.",
          "B": "Que no es un juego divertido y prefieres no hacerlo.",
          "C": "Que mejor en la calle para no tener problemas.",
          "D": "Que no te gusta faltar al respeto a los demás.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En tu escuela se organiza una campaña de mejoramiento de las áreas verdes y te piden que participes, tú decides…",
        "respuestas": {
          "A": "que la escuela y la población se benefician y apoyas.@",
          "B": "que no es un trabajo que te corresponda hacer.",
          "C": "que es bueno ayudar pero ya tienes otras tareas.",
          "D": "que no te interesa y mejor ayudas en otra cosa."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué es la autonomía moral?",
        "respuestas": {
          "A": "Obedecer todas las órdenes que me den.",
          "B": "Reflexionar sobre las acciones que decidiré realizar.@",
          "C": "Sujetarme a las decisiones de los demás.",
          "D": "Imponer mis reglas morales a los demás."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Presentar un examen de ingreso a una universidad es un ejemplo de una acción...",
        "respuestas": {
          "A": "ética.",
          "B": "de libertad.@",
          "C": "moral.",
          "D": "de la razón."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Una característica que define a los seres humanos es que son seres en sociedad; nadie puede vivir completamente aislado, por eso la opinión de los demás puede tener una gran influencia, sin embargo, todos tenemos la capacidad y el derecho a decidir sobre nuestra propia vida de manera responsable e informada. A este proceso se le llama...",
        "respuestas": {
          "A": "empatía.",
          "B": "autoconomiento.",
          "C": "desarrollo personal.",
          "D": "autonomía.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Derecho a la libertad: desafios y tensiones",
    "nombreAE": "Distingue desafíos y tensiones del derecho a la libertad en sus espacios de convivencia.",
    "reactivos": [
      {
        "reactivo": "Cuando se violenta a un ser humano y se le esclaviza con fines de trata de persona se transgrede su…",
        "respuestas": {
          "A": "libertad de expresión.",
          "B": "libertad de la persona.@",
          "C": "libertad de trabajo.",
          "D": "libertad de asociación."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La libertad de expresión es un derecho humano que enfrenta dificultades para ejercerse, identifica los desafíos sociales que aún se tienen para lograrlo. <br> <ol style='list-style-type: decimal; font-size: 9pt;'><li>El periodismo debe ejercerse sin coacción alguna</li><li>Las marchas deben apoyarse por parte de todos los sectores</li><li>El acceso a la información debe garantizarse</li><li>Lograr que la Constitución proteja la libertad</li></ol>",
        "respuestas": {
          "A": "1, 3.@",
          "B": "1, 4.",
          "C": "2, 3.",
          "D": "2, 4."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Algunos elementos que constituyen la dimensión moral de la vida humana son...",
        "respuestas": {
          "A": "los intereses y las necesidades familiares.",
          "B": "el trabajo colectivo y desinteresado de la sociedad.",
          "C": "las necesidades de la comunidad para mejorar las condiciones de vida.",
          "D": "los principios y valores, con autonomía moral, y la capacidad de pensar y actuar.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué es la libertad?",
        "respuestas": {
          "A": "Es un valor y un derecho humano que ha sido conquistado por la humanidad a lo largo de varios siglos; cada persona reproduce esa lucha en su propia vida, por ejemplo, para liberarse de las opiniones que los demás quieren imponernos.@",
          "B": "Es la capacidad de optar responsablemente entre el bien y el mal.",
          "C": "Es la capacidad de pensar, decidir y actuar, de manera autónoma y responsable.",
          "D": "Es explorar nuestro potencial y talento."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Los límites de la libertad son...",
        "respuestas": {
          "A": "las necesidades colectivas de atención educativa, de vivienda y salud.",
          "B": "los valores y la propia conciencia, lo que es bueno para ti mismo; la libertad de los demás, las normas, las reglas y las leyes.@",
          "C": "el espacio urbano y rural, las instituciones públicas y privadas.",
          "D": "las necesidades políticas, las resoluciones judiciales y las leyes."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Respetar mi vida y la de los demás es una decisión que cada persona puede tomar libremente. Quien lleve a cabo este valor en su vida cotidiana...",
        "respuestas": {
          "A": "vivirá en armonía y sin conflictos dentro de su comunidad.",
          "B": "tomará sus decisiones bajo principios éticos que reconozcan la diversidad y valoren la dignidad humana.@",
          "C": "necesitará herramientas sociales y de información especializada para entender los cambios sociales.",
          "D": "será juzgado socialmente por ser una persona poco crítica."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Grupos de pertenencia e identidades juveniles",
    "nombreAE": "Reflexiona sobre los grupos de pertenencia de los adolescentes y su papel en la conformación de identidades juveniles.",
    "reactivos": [
      {
        "reactivo": "Cuando decides formar parte de un grupo con el que te identificas se dice que compartes…",
        "respuestas": {
          "A": "autonomía.",
          "B": "dignidad.",
          "C": "intereses.@",
          "D": "independencia."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En la actualidad los jóvenes comparten aficiones, formas de pensar, valores, tradiciones, costumbres, entre otros factores que se expresan como parte de su...",
        "respuestas": {
          "A": "identidad.@",
          "B": "apego.",
          "C": "vínculo.",
          "D": "convivencia."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Cuando formas parte de un grupo juvenil compartes con él distintos aspectos de la vida y esto es importante para ti porque...",
        "respuestas": {
          "A": "recibes beneficios sociales.",
          "B": "aplicas tus conocimientos.",
          "C": "buscas el reconocimiento.",
          "D": "fomenta tu sentido de pertenencia.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Se afirma y fortalece la identidad y la autoestima con base en...",
        "respuestas": {
          "A": "la lectura de libros que nos indican lo que es la diversidad.",
          "B": "la convivencia con personas diversas, aprender de distintas culturas y el reconocimiento del otro.@",
          "C": "con información suficiente para comprender la existencia de personas diferentes en nuestra comunidad.",
          "D": "conviviendo con los compañeros de clase identificando su nivel económico."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Influyen en la identidad, debido a que se convierten en referencia para adoptar ciertos comportamientos...",
        "respuestas": {
          "A": "la comunidad, la escuela, la familia, los grupos de amigos, con quienes interactuamos en espacios como los deportivos, los centros culturales o religiosos, así como otros grupos a los que pertenecemos.@",
          "B": "el cine, la publicidad, los videos.",
          "C": "la historia, la geografía, las ciencias naturales, las matemáticas.",
          "D": "la música, los conciertos, los partidos de futbol."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Cultura de la paz",
    "nombreAE": "Reconoce la cultura de paz como un conjunto de valores, actitudes, comportamientos y estilos de vida basados en el respeto a la vida y el rechazo a todo tipo de violencia.",
    "reactivos": [
      {
        "reactivo": "Identifica dos valores fundamentales para la cultura de paz. <br> <ol style='list-style-type: decimal;'><li>Respeto.</li><li>Honradez.</li><li>Justicia.</li><li>Paciencia.</li></ol>",
        "respuestas": {
          "A": "1, 3@",
          "B": "1, 4",
          "C": "2, 3",
          "D": "2, 4"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Son elementos importantes para que se pueda construir la cultura de paz. <br> <ol style='list-style-type: decimal;'><li>Equidad.</li><li>Diálogo.</li><li>Consenso.</li><li>Disenso.</li></ol>",
        "respuestas": {
          "A": "1, 3",
          "B": "1, 4",
          "C": "2, 3@",
          "D": "2, 4"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La escucha activa y el respeto son importantes para que se pueda llevar a cabo...",
        "respuestas": {
          "A": "la tolerancia.",
          "B": "el diálogo.@",
          "C": "el disenso.",
          "D": "la autonomía."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Cuando en un conflicto se acude a una tercera persona para que intervenga en llegar a acuerdos satisfactorios para ambas partes se está haciendo una...",
        "respuestas": {
          "A": "estrategia.",
          "B": "integración.",
          "C": "mediación.@",
          "D": "táctica."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cómo se llaman los principios que orientan la vida moral de las personas?",
        "respuestas": {
          "A": "Reglas",
          "B": "Normas",
          "C": "Valores@",
          "D": "Obligaciones"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son los derechos que gozan todos los seres humanos por el sólo hecho de existir y que protegen su dignidad?",
        "respuestas": {
          "A": "Derechos constitucionales",
          "B": "Derechos civiles",
          "C": "Derechos humanos@",
          "D": "Derechos internacionales"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Leyes para la organización de un país",
    "nombreAE": "Identifica las características generales de las leyes y su importancia para la organización social y política de un país.",
    "reactivos": [
      {
        "reactivo": "¿Cuál es la finalidad social de las leyes?",
        "respuestas": {
          "A": "Definir el marco de libertades.",
          "B": "Regular la conducta de las personas.@",
          "C": "Establecer mecanismos de sanciones.",
          "D": "Otorgar el poder a la sociedad."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Es una característica implícita en toda ley.",
        "respuestas": {
          "A": "Necesidad",
          "B": "Dependencia",
          "C": "Obligatoriedad@",
          "D": "Moralidad"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Las leyes son aplicadas a la fuerza y la autoridad tiene la capacidad para hacer que sus resoluciones sean respetadas, esta descripción corresponde a una de las características de las leyes:",
        "respuestas": {
          "A": "éticas.",
          "B": "morales.",
          "C": "físicas.",
          "D": "jurídicas.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La existencia de las leyes en una sociedad es importante porque:",
        "respuestas": {
          "A": "garantizan que la autoridad pueda actuar para sancionar.",
          "B": "obligan a las personas a una convivencia con los demás.",
          "C": "regulan los derechos y obligaciones de los ciudadanos.@",
          "D": "otorgan beneficios a todos los que siguen los mandatos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Para que una sociedad funcione de manera armónica es necesario tener...",
        "respuestas": {
          "A": "señalamientos que nos indiquen qué hacer.",
          "B": "un código de conducta.",
          "C": "normas morales y jurídicas.@",
          "D": "normas religiosas"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Gobierno democrático: organización y representación",
    "nombreAE": "Reconoce la forma de organización del gobierno democrático, así como las atribuciones y responsabilidades de los representantes populares.",
    "reactivos": [
      {
        "reactivo": "El gobierno democrático se caracteriza por... <br> <ol style='list-style-type: decimal;'><li>división de poderes.</li><li>dependencia central.</li><li>voto libre y secreto.</li><li>poder absoluto.</li></ol>",
        "respuestas": {
          "A": "1, 3@",
          "B": "1, 4",
          "C": "2, 3",
          "D": "2, 4"
        },
        "img_asociada": ""
      },
       {
        "reactivo": "La elaboración de las leyes que protegerán los derechos de los ciudadanos en un gobierno democrático es una atribución del...",
        "respuestas": {
          "A": "poder notarial.",
          "B": "dependencia central.@",
          "C": "voto libre y secreto.",
          "D": "poder absoluto."
        },
        "img_asociada": ""
      },
       {
        "reactivo": "Forma de gobierno donde las decisiones son tomadas por el pueblo.",
        "respuestas": {
          "A": "Democracia@",
          "B": "Legalidad y justicia",
          "C": "Dictadura",
          "D": "Representatividad de las minorías"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  }
]
