[
  {
    "caratula": "Independencia de las Trece Colonias",
    "nombreAE": "<b>Identifica</b> cuáles fueron los motivos principales del descontento de los colonos con la metrópoli.",
    "reactivos": [
      {
        "reactivo": "¿Cuál fue el principal motivo económico de descontento de los colonos con el Imperio Británico?",
        "respuestas": {
          "A": "La Ley del Timbre fue un impuesto creado directamente para las Trece Colonias de la América Británica. Consistía en que todo material impreso en las colonias se publicaría en papel sellado.@",
          "B": "Las ideas de la Ilustración llegaron a través del comercio y contrabando de libros y escritos. Los ideales ilustrados promovieron una fuerte crítica al gobierno de Gran Bretaña.",
          "C": "En 1973, el Motín del Té fue un acto de protesta contra Gran Bretaña por la aprobación del Acta del té, que permitía a la Compañía Británica de las Indias Orientales vender su té en las Trece Colonias sin pagar impuestos.",
          "D": "La guerra que inició Inglaterra contra España por la hegemonía marítima y comercial."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué hechos provocaron el descontento de las Trece Colonias inglesas con la metrópoli?",
        "respuestas": {
          "A": "El parlamento Británico aprobó la Ley del Timbre en 1765 y la promulgación de la Ley del Té en 1773, que permitía el monopolio comercial a una compañía.@",
          "B": "Jorge III suprimió una serie de impuestos a productos como el azúcar y el café.",
          "C": "La guerra que inició Inglaterra contra España por la hegemonía marítima y comercial.",
          "D": "El libre comercio fue permitido entre las colonias inglesas de América."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Condiciones de la Independencia de las Trece Colonias",
    "nombreAE": "<b>Reflexiona</b> sobre las condiciones económicas, sociales y culturales que hicieron la independencia de los territorios ingleses de Norteamérica.",
    "reactivos": [
      {
        "reactivo": "Fundados por comerciantes y perseguidos religiosos, estos territorios no se sujetaron a las leyes de la metrópoli. Su desarrollo económico se basaba en la actividad agrícola y tampoco tuvieron mestizaje. Se trata de...",
        "respuestas": {
          "A": "las colonias españolas en América.",
          "B": "las colonias portuguesas en América.",
          "C": "las colonias inglesas en América.@",
          "D": "las colonias africanas en América."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿En qué año declararon su Independencia las Trece Colonias inglesas?",
        "respuestas": {
          "A": "1776@",
          "B": "1783",
          "C": "1763",
          "D": "1764"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La Independencia de las Trece Colonias inglesas, reconocida en 1783, fue uno de los antecedentes para que en 1789 se iniciara en Europa la Revolución...",
        "respuestas": {
          "A": "Rusa",
          "B": "China",
          "C": "Democrática",
          "D": "Francesa@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Europa y la Independencia de las Trece Colonias",
    "nombreAE": "<b>Analiza</b> la relación entre la historia de Europa y la independencia de las colonias.",
    "reactivos": [
      {
        "reactivo": "¿Qué acontecimientos europeos contribuyeron a la independencia de las colonias en América?",
        "respuestas": {
          "A": "La pobreza y la hambruna en Europa y la invasión francesa a España.",
          "B": "La independencia de las Trece Colonias y la guerra franco prusiana.",
          "C": "El movimiento de la Ilustración, la Revolución Francesa, la Revolución Industrial, la invasión francesa a España.",
          "D": "La guerra franco prusiana, el monopolio de los ingleses sobre las riquezas de la Nueva España."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Escoge la opción que complete de forma adecuada la frase. <br> Las colonias en América retomaron las ideas de Montesquieu, que advertían que…",
        "respuestas": {
          "A": "se debía restablecer una monarquía absoluta.",
          "B": "la riqueza de las naciones estaba en los metales preciosos.",
          "C": "era necesario la división de poderes en Ejecutivo, Legislativo y Judicial.@",
          "D": "el monarca tenía el poder absoluto e incuestionable sobre sus súbditos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Escoge la opción que complete de forma adecuada la frase. <br> Las ideas de Jean-Jaques Rousseau influyeron en los intelectuales de las colonias americanas porque establecían que…",
        "respuestas": {
          "A": "el hombre es malo por naturaleza.",
          "B": "el monarca representa la voluntad general del pueblo.",
          "C": "el pueblo debía ser libre para elegir a sus gobernantes.@",
          "D": "los levantamientos sociales son justificados para que el gobierno garantice sus derechos."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Documentos relacionados con la Independencia de las Trece Colonias",
    "nombreAE": "<b>Examina</b> imágenes, cartas, diarios, documentos oficiales y prensa del siglo XVIII en las Trece Colonias.",
    "reactivos": [
      {
        "reactivo": "Observa detenidamente la imagen y elige la respuesta correcta. <br> Este cuadro es la representación del nacimiento de una nueva nación, consecuencia de una de las primeras revoluciones liberales en el mundo. <br> ¿Qué hecho histórico está representado en la imagen?",
        "respuestas": {
          "A": "Las Cortes de Cádiz",
          "B": "La firma del Tratado de Versalles",
          "C": "El inicio de la Independencia de México",
          "D": "La Declaración de Independencia de Estados Unidos de América@"
        },
        "img_asociada": "data/img_asociadas/HI1ED1_GX_AP8_IMG1.png"
      },
      {
        "reactivo": "Lee el texto y responde la pregunta. <br> <p style='font-size: 8pt;'>“Sostenemos como evidentes estas verdades: que todos los hombres son creados iguales; que son dotados por su Creador de ciertos derechos inalienables; que entre éstos están la vida, la libertad y la búsqueda de la felicidad; que para garantizar estos derechos se instituyen entre los hombres los gobiernos, que derivan sus poderes legítimos del consentimiento de los gobernados; que cuando quiera que una forma de gobierno se haga destructora de estos principios, el pueblo tiene el derecho a reformarla o abolirla e instituir un nuevo gobierno que se funde en dichos principios, y a organizar sus poderes en la forma que a su juicio ofrecerá las mayores probabilidades de alcanzar su seguridad y felicidad”. Fuente: Declaración de Independencia de los Estados Unidos Mexicanos, en http://www.diputados.gob.mx/biblioteca/bibdig/const_mex/decla_1776.pdf</p> <br> ¿Qué derechos humanos reconoces en este documento?",
        "respuestas": {
          "A": "Derecho a la igualdad, a la vida y a la libertad.@",
          "B": "Derecho a la felicidad, derecho a la educación y a la justicia.",
          "C": "Derecho a la libertad de expresión, libertad de culto y libertad de prensa.",
          "D": "Igualdad entre mujeres y hombres, derecho a la integridad y libertad de la persona."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Lee el texto y responde la pregunta. <br> <p style='font-size: 8pt;'>“Sostenemos como evidentes estas verdades: que todos los hombres son creados iguales; que son dotados por su Creador de ciertos derechos inalienables; que entre éstos están la vida, la libertad y la búsqueda de la felicidad; que para garantizar estos derechos se instituyen entre los hombres los gobiernos, que derivan sus poderes legítimos del consentimiento de los gobernados; que cuando quiera que una forma de gobierno se haga destructora de estos principios, el pueblo tiene el derecho a reformarla o abolirla e instituir un nuevo gobierno que se funde en dichos principios, y a organizar sus poderes en la forma que a su juicio ofrecerá las mayores probabilidades de alcanzar su seguridad y felicidad”. Fuente: Declaración de Independencia de los Estados Unidos Mexicanos, en http://www.diputados.gob.mx/biblioteca/bibdig/const_mex/decla_1776.pdf</p> <br> ¿Por qué el gobierno debe encargarse de asegurar y promover la felicidad a sus gobernados?",
        "respuestas": {
          "A": "Porque el Estado es el propio generador de la felicidad de sus habitantes.",
          "B": "Porque para el Estado es una de las tareas más sencillas que puede cumplir.",
          "C": "En realidad, el Estado no está obligado a promover la felicidad de sus habitantes, pues ésta la genera cada individuo.",
          "D": "Porque el Estado es el encargado de promover mediante instituciones, acciones, y leyes la felicidad de todos aquellos a quienes gobierna.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  }
]
