[
  {
    "caratula": "Independencia de las Trece Colonias",
    "nombreAE": "Identifica cuáles fueron los motivos principales del descontento de los colonos con la metrópoli.",
    "reactivos": [
      {
        "reactivo": "¿Cuál fue el principal motivo económico de descontento de los colonos con el Imperio Británico?",
        "respuestas": {
          "A": "La Ley del Timbre fue un impuesto creado directamente para las Trece Colonias de la América Británica. Consistía en que todo material impreso en las colonias se publicaría en papel sellado.@",
          "B": "Las ideas de la Ilustración llegaron a través del comercio y contrabando de libros y escritos. Los ideales ilustrados promovieron una fuerte crítica al gobierno de Gran Bretaña.",
          "C": "En 1973, el Motín del Té fue un acto de protesta contra Gran Bretaña por la aprobación del Acta del té, que permitía a la Compañía Británica de las Indias Orientales vender su té en las Trece Colonias sin pagar impuestos.",
          "D": "La guerra que inició Inglaterra contra España por la hegemonía marítima y comercial."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Qué hechos provocaron el descontento de las Trece Colonias inglesas con la metrópoli?",
        "respuestas": {
          "A": "El parlamento Británico aprobó la Ley del Timbre en 1765 y la promulgación de la Ley del Té en 1773, que permitía el monopolio comercial a una compañía.@",
          "B": "Jorge III suprimió una serie de impuestos a productos como el azúcar y el café.",
          "C": "La guerra que inició Inglaterra contra España por la hegemonía marítima y comercial.",
          "D": "El libre comercio fue permitido entre las colonias inglesas de América."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Condiciones de la Independencia de las Trece Colonias",
    "nombreAE": "<b>Reflexiona</b> sobre las condiciones económicas, sociales y culturales que hicieron la independencia de los territorios ingleses de Norteamérica.",
    "reactivos": [
      {
        "reactivo": "Fundados por comerciantes y perseguidos religiosos, estos territorios no se sujetaron a las leyes de la metrópoli. Su desarrollo económico se basaba en la actividad agrícola y tampoco tuvieron mestizaje. Se trata de...",
        "respuestas": {
          "A": "las colonias españolas en América.",
          "B": "las colonias portuguesas en América.",
          "C": "las colonias inglesas en América.@",
          "D": "las colonias africanas en América."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿En qué año declararon su Independencia las Trece Colonias inglesas?",
        "respuestas": {
          "A": "1776@",
          "B": "1783",
          "C": "1763",
          "D": "1764"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La Independencia de las Trece Colonias inglesas, reconocida en 1783, fue uno de los antecedentes para que en 1789 se iniciara en Europa la Revolución...",
        "respuestas": {
          "A": "Rusa.",
          "B": "China.",
          "C": "Democrática.",
          "D": "Francesa.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Europa y la Independencia de las Trece Colonias",
    "nombreAE": "Analiza la relación entre la historia de Europa y la independencia de las colonias.",
    "reactivos": [
      {
        "reactivo": "¿Qué acontecimientos europeos contribuyeron a la independencia de las colonias en América?",
        "respuestas": {
          "A": "La pobreza y la hambruna en Europa y la invasión francesa a España.",
          "B": "La independencia de las Trece Colonias y la guerra franco prusiana.",
          "C": "El movimiento de la Ilustración, la Revolución Francesa, la Revolución Industrial, la invasión francesa a España.@",
          "D": "La guerra franco prusiana, el monopolio de los ingleses sobre las riquezas de la Nueva España."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Escoge la opción que complete de forma adecuada la frase. <br> Las colonias en América retomaron las ideas de Montesquieu, que advertían que…",
        "respuestas": {
          "A": "se debía restablecer una monarquía absoluta.",
          "B": "la riqueza de las naciones estaba en los metales preciosos.",
          "C": "era necesario la división de poderes en Ejecutivo, Legislativo y Judicial.@",
          "D": "el monarca tenía el poder absoluto e incuestionable sobre sus súbditos."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Escoge la opción que complete de forma adecuada la frase. <br> Las ideas de Jean-Jaques Rousseau influyeron en los intelectuales de las colonias americanas porque establecían que…",
        "respuestas": {
          "A": "el hombre es malo por naturaleza.",
          "B": "el monarca representa la voluntad general del pueblo.",
          "C": "el pueblo debía ser libre para elegir a sus gobernantes.@",
          "D": "los levantamientos sociales son justificados para que el gobierno garantice sus derechos."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Documentos relacionados con la Independencia de las Trece Colonias",
    "nombreAE": "Examina imágenes, cartas, diarios, documentos oficiales y prensa del siglo XVIII en las Trece Colonias.",
    "reactivos": [
      {
        "reactivo": "Observa detenidamente la imagen y elige la respuesta correcta. <br> Este cuadro es la representación del nacimiento de una nueva nación, consecuencia de una de las primeras revoluciones liberales en el mundo. <br> ¿Qué hecho histórico está representado en la imagen?",
        "respuestas": {
          "A": "Las Cortes de Cádiz",
          "B": "La firma del Tratado de Versalles",
          "C": "El inicio de la Independencia de México",
          "D": "La Declaración de Independencia de Estados Unidos de América@"
        },
        "img_asociada": "data/img_asociadas/HI1ED1_GX_AP8_IMG1.png"
      },
      {
        "reactivo": "Lee el texto y responde la pregunta. <br> <p style='font-size: 8pt;'>“Sostenemos como evidentes estas verdades: que todos los hombres son creados iguales; que son dotados por su Creador de ciertos derechos inalienables; que entre éstos están la vida, la libertad y la búsqueda de la felicidad; que para garantizar estos derechos se instituyen entre los hombres los gobiernos, que derivan sus poderes legítimos del consentimiento de los gobernados; que cuando quiera que una forma de gobierno se haga destructora de estos principios, el pueblo tiene el derecho a reformarla o abolirla e instituir un nuevo gobierno que se funde en dichos principios, y a organizar sus poderes en la forma que a su juicio ofrecerá las mayores probabilidades de alcanzar su seguridad y felicidad”. <br>Fuente: Declaración de Independencia de los Estados Unidos Mexicanos, en http://www.diputados.gob.mx/biblioteca/bibdig/const_mex/decla_1776.pdf</p> <br> ¿Qué derechos humanos reconoces en este documento?",
        "respuestas": {
          "A": "Derecho a la igualdad, a la vida y a la libertad.@",
          "B": "Derecho a la felicidad, derecho a la educación y a la justicia.",
          "C": "Derecho a la libertad de expresión, libertad de culto y libertad de prensa.",
          "D": "Igualdad entre mujeres y hombres, derecho a la integridad y libertad de la persona."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Lee el texto y responde la pregunta. <br> <p style='font-size: 8pt;'>“Sostenemos como evidentes estas verdades: que todos los hombres son creados iguales; que son dotados por su Creador de ciertos derechos inalienables; que entre éstos están la vida, la libertad y la búsqueda de la felicidad; que para garantizar estos derechos se instituyen entre los hombres los gobiernos, que derivan sus poderes legítimos del consentimiento de los gobernados; que cuando quiera que una forma de gobierno se haga destructora de estos principios, el pueblo tiene el derecho a reformarla o abolirla e instituir un nuevo gobierno que se funde en dichos principios, y a organizar sus poderes en la forma que a su juicio ofrecerá las mayores probabilidades de alcanzar su seguridad y felicidad”. <br>Fuente: Declaración de Independencia de los Estados Unidos Mexicanos, en http://www.diputados.gob.mx/biblioteca/bibdig/const_mex/decla_1776.pdf</p> <br> ¿Por qué el gobierno debe encargarse de asegurar y promover la felicidad a sus gobernados?",
        "respuestas": {
          "A": "Porque el Estado es el propio generador de la felicidad de sus habitantes.",
          "B": "Porque para el Estado es una de las tareas más sencillas que puede cumplir.",
          "C": "En realidad, el Estado no está obligado a promover la felicidad de sus habitantes, pues ésta la genera cada individuo.",
          "D": "Porque el Estado es el encargado de promover mediante instituciones, acciones, y leyes la felicidad de todos aquellos a quienes gobierna.@"
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "La guerra del mundo actual",
    "nombreAE": "Reflexiona sobre la presencia de la guerra en el Mundo actual.",
    "reactivos": [
      {
        "reactivo": "¿Cuáles son las causas principales de las guerras en la actualidad?",
        "respuestas": {
          "A": "Las guerras son originadas por un fuerte sentimiento nacionalista. Además, existe entre las grandes potencias mundiales una rivalidad por conquistar nuevos territorios en África, Asia y Oceanía. La competencia por exportar sus excedentes de producción industrial es otro factor importante que incita a la guerra.",
          "B": "Las guerras se inician porque las leyes no promueven la soberanía popular, la libertad y la igualdad. Se exige que se realice la división de poderes: Ejecutivo, Legislativo y Judicial. La guerra demanda que el Estado no intervenga en asuntos económicos y se dé mayor libertad de comercio.",
          "C": "Las guerras son provocadas por ejercer el control de ciertos países con ricos yacimientos petroleros y de gas natural. Los conflictos fronterizos y los cambios en los regímenes políticos han favorecido la acción de grupos armados religiosos y han dado origen a guerras étnicas y locales.@",
          "D": "Las guerras se inician cuando los gobiernos que concentran el poder en torno a la figura de un individuo o de una élite, utilizan la fuerza del ejército para controlar territorios que no pertenecen a las fronteras de su Estado. Estos gobiernos quieren aumentar su poder mundial controlando muchas naciones."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Observa el mapa sobre los conflictos armados en la actualidad y responde. <br> ¿En qué continentes se desarrollan con mayor presencia conflictos bélicos actuales?",
        "respuestas": {
          "A": "América y Europa",
          "B": "Oceanía y África",
          "C": "Europa y Asia",
          "D": "Asia y África@"
        },
        "img_asociada": "data/img_asociadas/HI1ED1_GX_AP1_IMG.png"
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Conflictos bélicos entre países y Estados",
    "nombreAE": "Distingue entre los conflictos violentos que tienen lugar dentro de algunos países y las guerras entre estados.",
    "reactivos": [
      {
        "reactivo": "¿Cuáles son las diferentes causas por las que existen conflictos violentos en algunos países?",
        "respuestas": {
          "A": "El monopolio comercial, la creación de nuevas tecnologías, las manifestaciones pacíficas por los derechos humanos.",
          "B": "El combate contra el narcotráfico, grupos que promueven una nueva forma de gobierno y se oponen a las dictaduras  y  la lucha para acabar con el terrorismo.@",
          "C": "La lucha para acabar con el terrorismo, las manifestaciones pacíficas por los derechos humanos, la creación de nuevas tecnologías.",
          "D": "El monopolio comercial, el combate contra el narcotráfico y el surgimiento de nuevos Estados."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuáles son las principales consecuencias sociales de las guerras entre los Estados en el mundo actual?",
        "respuestas": {
          "A": "Conflictos territoriales y delimitación de fronteras.",
          "B": "El narcotráfico y el comercio de armas.",
          "C": "Desplazamiento forzoso y el surgimiento de movimientos fundamentalistas.@",
          "D": "Control de recursos naturales y el reconocimiento de naciones libres e independientes."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  },
  {
    "caratula": "Procesos y acontecimientos mundiales. Siglos XVIII a XX",
    "nombreAE": "Reconoce los principales procesos y acontecimientos mundiales de mediados del siglo XVIII a mediados del siglo XX.",
    "reactivos": [
      {
        "reactivo": "Con el surgimiento del Imperio Bizantino y el feudalismo, los reinos europeos se aislaron en sus territorios, mientras que los musulmanes expandieron su cultura y dominios. Sin embargo, las Cruzadas modificaron el panorama europeo cuando...",
        "respuestas": {
          "A": "los europeos fueron invadidos por los musulmanes, quienes impusieron su gobierno y cultura, con lo que permitieron a los habitantes del viejo mundo salir de su aislamiento.",
          "B": "el descubrimiento de América permitió salir a los europeos a conquistar los territorios americanos y emprender una integración económica mundial.",
          "C": "los europeos establecieron una red de comercio marítimo con Asia, produjeron mercancías y adquirieron tecnología y conocimientos de navegación.@",
          "D": "el Imperio Musulmán perdió todos sus dominios debido a las derrotas frente a los europeos, quienes invadieron el resto del mundo, incluida América."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Durante los siglos XVI y XVII se establecieron monarquías que conformaron imperios, se desarrolló el comercio mercantil y las funciones políticas se diversificaron. Por otro lado se conservaron prácticas del Antiguo Régimen, que consistían en...",
        "respuestas": {
          "A": "una economía predominantemente agraria, controlada por terratenientes y artesanos organizados en corporaciones.@",
          "B": "actividades comerciales y productivas con libertades y derechos, así como ciudades donde se reunían intelectuales y artistas.",
          "C": "se mantuvieron las relaciones de vasallaje, los cargos políticos se continuaron heredando y ningún grupo social volvió a pagar impuestos.",
          "D": "los nobles creaban pactos con los señores feudales, los cuales implicaban fidelidad y ayuda a cambio de protección militar."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En el siglo XV, con las exploraciones y colonizaciones europeas, surgió una economía mundial que inició una nueva etapa en la historia llamada...",
        "respuestas": {
          "A": "Edad Media.",
          "B": "Edad Moderna.@",
          "C": "Edad Antigua.",
          "D": "Edad Contemporánea."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "A la revolución artística de los siglos XV y XVI, mediante la que se utilizaron nuevas técnicas en todas las ramas de las artes, se le conoce como...",
        "respuestas": {
          "A": "Surrealismo.",
          "B": "Revolución Industrial.",
          "C": "Renacimiento.@",
          "D": "Barroco."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El mercantilismo fue la primera forma del capitalismo, mediante la cual se afirmaba que la riqueza de un país se basa en la explotación y comercialización de...",
        "respuestas": {
          "A": "esclavos.",
          "B": "especies marinas.",
          "C": "especies vegetales.",
          "D": "metales preciosos.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "¿Cuál de los incisos ordena en forma cronológica las etapas de la historia?",
        "respuestas": {
          "A": "Edad Antigua, Prehistoria, Edad Moderna y Edad Media.",
          "B": "Prehistoria, Edad Media, Edad Antigua y Edad Moderna.",
          "C": "Edad Moderna, Edad Antigua, Edad Media y Prehistoria.",
          "D": "Prehistoria, Edad Antigua, Edad Media y Edad Moderna.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "En los siglos XVI y XVII hubo un cambio en el conocimiento y surgió una nueva forma de conocer la realidad que se convirtió en la base de la ciencia moderna. El inglés Francis Bacon fue quien postuló la idea del método...",
        "respuestas": {
          "A": "relativo.",
          "B": "moderno.",
          "C": "experimental.@",
          "D": "científico."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "La reforma protestante dio inicio con las '95 tesis' que fueron escritas por un monje alemán llamado...",
        "respuestas": {
          "A": "Erasmo de Rotterdam.",
          "B": "Martín Lutero.@",
          "C": "Juan Calvino.",
          "D": "León X."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Mientras que en Europa las ideas humanistas se expandían, en América fluía el comercio mundial de la siguiente manera...",
        "respuestas": {
          "A": "Los esclavos llegaban de África a América y de México se mandaba plata a Filipinas, de donde se enviaba algodón, café y maderas preciosas a Europa pasando por Perú.",
          "B": "Productos como aceites, telas y vinos llegaban de Europa a América, y de América salían especias, sedas y artesanías a China, mientras que ésta comerciaba azúcar.",
          "C": "De Filipinas llegaban productos chinos a Nueva España y de ahí pasaban a Europa, mientras que México enviaba plata a Asia y recibía marfil y esclavos de África.@",
          "D": "A Nueva España se enviaban productos europeos como papel, telas y manufacturas, de México se enviaba chocolate, azúcar y café a China, y de ésta oro a Filipinas."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Un invento imprescindible para el descubrimiento del origen de las enfermedades y las formas de prevención y curación fue...",
        "respuestas": {
          "A": "los rayos X.",
          "B": "la penicilina.",
          "C": "el microscopio.@",
          "D": "el estetoscopio."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El monarca promulgaba las leyes, obligaba a obedecerlas y juzgaba su cumplimiento con la justificación de que se trataba de un don divino. Esto define una forma de gobierno surgida en el siglo XVII, llamada...",
        "respuestas": {
          "A": "democracia.",
          "B": "socialismo.",
          "C": "oligarquía.",
          "D": "absolutismo.@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "El máximo exponente de la monarquía absoluta fue...",
        "respuestas": {
          "A": "Luis XIV, de Francia.@",
          "B": "Luis XVI, de Francia.",
          "C": "Enrique I, de Inglaterra.",
          "D": "Isabel la Católica, de España."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Elige el inciso que completa los espacios en forma correcta... <br> <p>'Todo para el pueblo, pero sin el pueblo' se convirtió en una frase típica de los ______________________. Algunos de sus representantes fueron_________________ y _________________, quienes practicaron las ideas de la Ilustración al ejercer el poder.</p>",
        "respuestas": {
          "A": "absolutistas; Felipe V, de España; Luis XIV, de Francia",
          "B": "socialistas; Carlos Marx; Lenin",
          "C": "mercantilistas; Isabel la Católica, de España; Isabel I, de Inglaterra",
          "D": "déspotas ilustrados; Catalina II, de Rusia; Luis XV, de Francia@"
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Según esta corriente artística, el mundo debe ser representado como el artista lo percibe y cualquier tema es susceptible de recrearse, además enfatiza en los cambios y en la iluminación...",
        "respuestas": {
          "A": "cubista.",
          "B": "realista.",
          "C": "impresionista.@",
          "D": "abstracta."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Ideó una nueva forma de producción industrial, conocida como “en serie”, mediante la cual los obreros realizaban acciones rutinarias y recibían mejores sueldos, con lo que se convertían en compradores potenciales.",
        "respuestas": {
          "A": "Frederick Taylor.",
          "B": "Henry Ford.@",
          "C": "Juan Manuel Rosas.",
          "D": "Ned Ludd."
        },
        "img_asociada": ""
      },
      {
        "reactivo": "Fueron aportaciones científicas de Louis Pasteur...",
        "respuestas": {
          "A": "la vacuna antirrábica y la esterilización de material quirúrgico.@",
          "B": "la producción en serie y la organización del trabajo.",
          "C": "la bombilla eléctrica y el fonógrafo.",
          "D": "la higiene hospitalaria y el descubrimiento de la penicilina."
        },
        "img_asociada": ""
      }
    ],
    "unidadesAsociadas": [0]
  }
]
