[
  {
    "caratula": "Periodo de evaluaci&oacute;n 1 (Demo)",
    "nombreAE": "",
    "reactivos": [
      {
        "reactivo": "Lee el siguiente fragmento y elige la respuesta correcta a la pregunta: ¿qué función de la lengua está utilizando la abuela? <br> <p style='font-size: 10pt;'><i>[ESCENA: Sala. El abuelo tiene un libro en las manos. Junto a él en el sofá está la abuela. Un poco más lejos, dos de sus nietos, de entre 10 y 13 años juegan videojuegos. Enfatizar el ruido que sale de la televisión]</i><br>ABUELO: Pásame el diccionario para buscar una palabra.<br> ABUELA: ¿Cómo? No te escuché bien.</p>",
        "respuestas": {
          "A": "Referencial",
          "B": "Metalingüística",
          "C": "Conativa",
          "D": "Fática@"
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "Lee el siguiente fragmento y elige la respuesta correcta a la pregunta: ¿qué elemento del proceso comunicativo está fallando en esta situación? <br> <p style='font-size: 10pt;'><i>[ESCENA: Sala. El abuelo tiene un libro en las manos. Junto a él en el sofá está la abuela. Un poco más lejos, dos de sus nietos, de entre 10 y 13 años juegan videojuegos. Enfatizar el ruido que sale de la televisión]</i><br>ABUELO: Pásame el diccionario para buscar una palabra.<br> ABUELA: ¿Cómo? No te escuché bien.</p>",
        "respuestas": {
          "A": "Los interlocutores no comparten el mismo código.",
          "B": "El canal de comunicación está obstruido.@",
          "C": "El mensaje del emisor no es coherente.",
          "D": "El oyente no está poniendo atención al emisor."
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "La información que puede consultarse en un diccionario es un ejemplo de la función...",
        "respuestas": {
          "A": "emotiva",
          "B": "conativa",
          "C": "poética",
          "D": "metalingïística@"
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "Lee el siguiente fragmento y elige la respuesta correcta a la pregunta: ¿cuál es la intención comunicativa de la abuela? <br> <p style='font-size: 10pt;'><i>[ESCENA: Sala. El abuelo tiene un libro en las manos. Junto a él en el sofá está la abuela. Un poco más lejos, dos de sus nietos, de entre 10 y 13 años juegan videojuegos. Enfatizar el ruido que sale de la televisión]</i><br>ABUELO: Pásame el diccionario para buscar una palabra.<br> ABUELA: ¿Cómo? No te escuché bien.</p>",
        "respuestas": {
          "A": "Que el hombre repita lo que dijo.@",
          "B": "Que los hijos bajen el volumen de la tele.",
          "C": "Que los niños vayan por el diccionario.",
          "D": "Que el hombre pueda seguir leyendo."
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "5. ¿Qué función de la lengua predomina en este texto? <p style='font-size: 10pt;'> Las luces ya se han encendido en las fachadas de las casas. Ya inició la cuenta regresiva para que llegue Navidad, sin embargo, el espíritu navideño aún está lejos. Hay mucho que hacer antes de las festividades y ya sabes que heredé la inmunidad paterna ante la mayoría de los eventos de la tradición. ¡Soy inmune a los días festivos! Conforme pasa el tiempo me doy cuenta de que son selectas la fechas que me entusiasman: obvio mi cumpleaños, luego el 31 de diciembre, el año nuevo claro, quizá después el 15 de septiembre. Y párale de contar.</p>",
        "respuestas": {
          "A": "Referencial",
          "B": "Emotiva@",
          "C": "Conativa",
          "D": "Fática"
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "¿En cuál de los siguientes textos hace falta cohesión textual?",
        "respuestas": {
          "A": "La prevención en todos los ámbitos de la vida nos garantiza una buena vejez. Esto es algo en lo que no pensamos, pero es un proceso natural, inexorable y, sobre todo, algo que podemos prever si nos preocupamos por el futuro desde el presente y comenzamos desde la niñez.",
          "B": "En realidad, el cuerpo empieza a envejecer inmediatamente después de que termina de desarrollarse. Ya que las células empiezan a morir más rápido. No nos damos cuenta de esto. Esto se empieza a notar después de los 30 años. Ya que es un hecho que el metabolismo empieza a decaer a esa edad. La vejez se considera que inicia alrededor de los 60 años.@",
          "C": "Las personas usamos diferentes estrategias para retardar el envejecimiento, por ejemplo: maquillajes, tintes y cremas antiarrugas o incluso la cirugía. Sin embargo, la mejor manera de conservar la juventud por más tiempo es la alimentación sana, el ejercicio y las ocupaciones productivas.",
          "D": "En las sociedades urbanas actuales las personas de la tercera edad tienen una participación muy importante. Muchas personas siguen trabajando aún cuando ya alcanzaron la edad de jubilación; otras cuidan y educan a sus nietos mientras los padres trabajan; otras deciden retomar sus estudios o tomar cursos de idiomas, cocina o manualidades."
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "La coherencia textual consiste en que:",
        "respuestas": {
          "A": "El texto esté bien escrito, sea significativo y esté adaptado al contexto en que se escribe, además de no contener errores gramaticales.",
          "B": "El texto tenga párrafos correctamente vinculados mediante recursos discursivos como los conectores y la puntuación.@",
          "C": "El texto contenga palabras o léxico adecuados para el público al que va dirigido y logre generar la intención deseada en el lector.",
          "D": "El texto tenga un gran valor estilístico y expresivo, no presente pobreza de vocabulario y sea considerado artístico o bello."
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "Los conocimientos previos que tiene el lector son parte...",
        "respuestas": {
          "A": "del texto.",
          "B": "del contexto.@",
          "C": "de la poslectura.",
          "D": "de la lectura."
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "Completa esta frase: Leer el título de un ensayo y plantearse algunas ideas de lo que podría tratar es una estrategia de...",
        "respuestas": {
          "A": "revisión",
          "B": "prelectura@",
          "C": "lectura",
          "D": "poslectura"
        },
        "img_asociada": "",
        "size":""
      },
      {
        "reactivo": "Lee el siguiente texto e indica cuál es la idea principal. <p style='font-size: 8pt;'><br> <b>El cimiento de la libertad y la independencia nacional</b> <br> Con la precipitada ruina del imperio romano varió del todo el semblante político de la Europa, y cesando desde entonces las relaciones y mutuos intereses de las partes principales de aquel gran cuerpo político, y quebrantados los eslabones que unían a las vastas provincias del imperio con su capital que los débiles mortales llamaban ciudad eterna, se vieron como de repente nacer, crecer y levantarse sobre las ruinas y escombros del viejo imperio todas las monarquías modernas: España, Francia, Inglaterra, Italia y Alemania se hicieron casi a un mismo tiempo reinos independientes bajo un nuevo sistema político acomodado al carácter moral de los pueblos germánicos que fueron los que después de haber triunfado de la señora del mundo echaron los cimientos de las diferentes sociedades y estados de Europa, en cuyas instituciones aún se descubren bien a las claras imágenes y vestigios de su primitivo establecimiento y antiguo gobierno. Francisco Martínez Marina, Teoría de las grandes cortes o grandes juntas de los Reinos de León y de Castilla (fragmento) (disponible en: www.elcato.org/bibliotecadelalibertad/teoria-de-las-cortes-o-grandes-juntas-nacionales-de-los-reinos-de-leon-y-castilla/primera-parte).</p>",
        "respuestas": {
          "A": "Las modernas instituciones europeas aún guardan vestigios de la estructura del gobierno romano que les dio origen.",
          "B": "Las principales monarquías europeas surgieron casi al mismo tiempo, pero tenían sistemas políticos acordes con el carácter de cada una.",
          "C": "El fin del imperio romano permitió el origen común de las monarquías europeas con un nuevo sistema político de moralidad germánica.@",
          "D": "Roma, la capital del imperio romano, fue llamada en su momento “ciudad eterna” o “señora del mundo”."
        },
        "img_asociada": "",
        "size":""
      }
    ],
    "unidadesAsociadas": [1]
  }
]
